<div>
	사이트 이용약관 <br/>
	제1장 총칙 <br/>
	제1조 (목적) <br/>
	이 약관은 톡스앤필브로우(이하 '회사')가 제공하는 dg.toxnfillbrow.com 서비스(이하 '서비스')의 이용조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다. <br/>
	 <br/>
	제2조 (용어의 정의)  <br/>
	이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br/>
	1'회원'이라 함은 서비스를 제공받기 위하여 개인정보를 제공하여 이용자 번호(ID)를 부여 받은 자로 정 회원, 무료 회원으로 구분합니다. <br/>
	2 '이용자번호(ID)'라 함은 가입회원의 식별과 회원 서비스 이용을 위하여 부여하는 문자와 숫자의 조합을 말합니다. <br/>
	3 '비밀번호'라 함은 회원이 부여받은 이용자번호와 회원이 일치함을 확인하고 회원의 권익을 보호하기 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다. <br/>
	4 '해지'라 함은 회사와 회원이 서비스 개통 후 서비스 이용계약을 해약하는 것을 말합니다. <br/>
	5. ‘쿠폰’이라 함은 회사가 회원에게 일정 금액 혹은 비율의 할인 혜택을 받을 수 있는 권리를 부여하는 것으로, 회원이 오프라인에서 수강 등록 시 해당 쿠폰의 금액만큼 할인 받을 수 있는 권리를 말합니다. <br/>
	 <br/>
	제3조 (약관의 효력, 변경 및 준용) <br/>
	1. 이 약관은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력이 발생합니다. <br/>
	2. 회사는 이 약관을 임의로 변경할 수 있으며, 회사가 약관을 개정할 경우 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스 화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다. <br/>
	3. 서비스에 새로운 항목이 추가될 경우 별도의 명시된 설명이 없는 한 이 약관을 따릅니다. <br/>
	4. 이 약관에 언급되지 않은 사항에 대하여는 전기통신기본법, 전기통신사업법, 기타 관련법령 및 서비스 이용안내에 따릅니다. <br/>
	 <br/>
	제2장 회원가입 계약 <br/>
	제4조 (약관의 동의) <br/>
	고객이 회원가입을 위한 본 약관에 대한 동의를 묻는 물음에 '동의' 버튼을 누르면 약관에 동의하는 것으로 간주합니다. <br/>
	제5조 (회원가입 ) <br/>
	1. 회원가입 계약은 본 약관에 동의한 고객이 회사가 규정한 소정의 회원가입 신청양식에서 요구하는 모든 이용자 정보를 기록하여 신청한 후 이를 회사가 승낙함으로써 성립합니다. <br/>
	2. 서비스를 이용하기 위한 회원가입 신청양식에 기재하는 모든 이용자 정보는 모두 실제 데이터로 간주하며, 본인의 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다. <br/>
	제6조 (회원가입의 승낙) <br/>
	1. 회사는 제5조에 따른 회원가입 신청 고객에 대하여 제2호, 제3호의 경우를 예외로 하여 서비스 이용 신청을 승낙합니다. <br/>
	2. 회사는 다음 각 호의 1에 해당하는 경우, 그 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다. <br/>
	① 서비스 관련 설비에 여유가 없는 경우 <br/>
	② 기술적으로 지장이 있는 경우 <br/>
	③ 회원의 유료 컨텐츠 사용을 위한 대금지불이 안된 경우 <br/>
	④ 기타 회사가 필요하다고 인정하는 경우 <br/>
	3. 회사는 다음 각 호의 1에 해당하는 경우에는 이를 승낙하지 아니 할 수 있습니다. <br/>
	① 다른 사람의 명의를 사용하여 신청한 경우 <br/>
	② 회원가입 신청 시 이용자 정보를 허위로 기재하여 신청한 경우 <br/>
	③ 사회의 공공질서 또는 미풍양속을 저해할 목적으로 신청한 경우 <br/>
	④ 기타 회사의 소정 이용신청 요건을 충족하지 못하는 경우 <br/>
	제7조 (회원 정보의 변경) <br/>
	회원은 서비스 이용 신청 시 기재한 이용자 정보가 변경되었을 경우에는 온라인으로 수정을 하여야 하며, 미 변경으로 인하여 발생하는 문제의 책임은 당해 회원에게 있습니다. <br/>
	제8조 (회원 정보 사용에 대한 동의) <br/>
	① 회사가 이용 신청서에 기재를 요구하는 회원정보는 본 이용계약을 이행하고 이용계약 상 서비스 제공을 위한 목적으로 이용합니다. <br/>
	② 회원들이 회사 및 제휴기업의 서비스를 편리하게 사용할 수 있도록 하기위해 회원정보는 회사 및 제휴기업에 제공될 수 있습니다. 이 경우 회사는 사전에 공지하며, 이에 동의하지 않는 회원은 등록을 취소할 수 있습니다. 다만 서비스를 계속 이용하는 회원의 경우 이에 동의하는 것으로 간주합니다. <br/>
	③ 회사는 서비스를 통해 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 회원은 쿠키 수신을 거부하거나 쿠키 수신에 대해 경고하도록 웹브라우저 설정을 변경할 수 있습니다. <br/>
	 <br/>
	제3장 계약 당사자의 의무 <br/>
	제9조 (회사의 의무) <br/>
	1. 회사는 법령 및 본 약관에서 금하는 행위를 하지 않으며, 지속적이고 안정적인 서비스를 제공하기 위해 노력합니다. <br/>
	2. 회사는 서비스 제공과 관련하여 지득한 회원의 개인정보를 본인의 사전 승낙없이 타인에게 공개 또는 배포할 수 없습니다. 단, 다음 각 호의 1에 해당하는 경우에는 그러하지 아니할 수 있습니다. <br/>
	① 전기통신기본법 등 법률의 규정에 의한 국가기관의 요구가 있는 경우 <br/>
	② 범죄에 대한 수사상의 목적이나 정보통신윤리위원회의 요청이 있는 경우 <br/>
	③ 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우 <br/>
	3. 회사는 2항의 범위 내에서 회사업무와 관련하여 회원 전체 또는 일부의 개인정보에 대한 통계자료를 작성하여 이를 사용할 수 있습니다. <br/>
	 <br/>
	제10조 (개인정보보호정책) <br/>
	회사는 회원가입 시 기재한 개인정보 및 서비스를 제공하면서 획득한 금융거래정보 등의 내용을 보호하기 위해 노력하며, 회원의 개인정보보호에 관하여는 회사의 '개인정보보호정책' 및 관련 법령이 정하는 바에 의합니다. <br/>
	 <br/>
	제11조 (회원의 의무) <br/>
	1. 회원가입 시 입력하는 회원의 정보는 정확하여야 하며, 정확한 회원 정보가 유지될 수 있도록 하여야 합니다. <br/>
	2. 회원은 자신의 ID와 비밀번호를 유지 관리할 책임이 있으며 자신의 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대해 전적인 책임이 있습니다. 또한 자신의 ID와 비밀번호가 자신의 승낙 없이 사용되었을 경우 즉시 회사에 통보하여야 합니다. <br/>
	3. 회원은 본 약관 및 관계법령에서 규정하는 사항, 서비스 이용 안내, 회사가 별도로 공지하는 사항 및 주의사항을 준수하여야 합니다. <br/>
	4. 회원은 다음 각 호의 행위를 하지 말아야 합니다. <br/>
	① 다른 회원의 이용자번호(ID)를 사용하는 행위 ② 서비스에서 얻은 정보를 회사의 사전 동의절차 없이 회원 본인의 이용 이외의 목적으로 복제, 변경 사용하거나 타인에게 제공하는 행위 <br/>
	③ 회사의 저작권, 타인의 저작권을 침해하는 행위 <br/>
	④ 사회 공공질서나 미풍양속에 저해되는 내용을 유포하는 행위 <br/>
	⑤ 범죄행위로 결부될 수 있는 행위 <br/>
	⑥ 기타 관계법령에 위배되는 행위 <br/>
	5. 회원은 회사가 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다. <br/>
	6. 회원은 회사의 사전 동의절차 없이 어떠한 영리행위도 할 수 없습니다. <br/>
	 <br/>
	제12조 (양도 금지) <br/>
	회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다. <br/>
	 <br/>
	제4장 서비스의 이용 <br/>
	제13조 (정보의 제공) 회사는 회원이 서비스를 이용함에 있어 필요하다고 인정되는 다양한 정보를 전자우편이나 일반우편 등의 방법으로 회원에게 제공할 수 있으며, 이에 대하여 회원은 수신거부 의사를 전자메일을 통하여 통보함으로써 정보수신을 거절할 수 있습니다. <br/>
	 <br/>
	제14조 (게시물 삭제) <br/>
	회사는 회원이 게시하는 게시물 및 전자메일, 기타의 방법으로 전송한 내용물에 대하여 책임을 지지 않으며, 다음 각 호의 1에 해당하는 경우에는 회원과의 사전 동의절차 없이 삭제할 수 있습니다. <br/>
	① 다른 회원이나 특정 인물을 비방하는 행위나 개인의 프라이버시를 침해하는 행위, 또는 타인의 명예를 손상시키는 행위를 한 경우 <br/>
	② 서비스의 안정적인 운영에 지장을 줄 우려가 있는 경우 <br/>
	③ 회사나 타인의 지적재산권 등의 권리를 침해할 우려가 있는 경우 <br/>
	④ 회사에서 규정한 게시기간을 초과한 경우 <br/>
	⑤ 기타 범죄행위에 관련된다고 판단되거나 관계법령에 위배된다고 판단되는 경우 <br/>
	 <br/>
	제15조 (서비스 이용 시간) <br/>
	1. 서비스의 이용은 회사의 업무상 또는 기술적인 문제가 없는 한 연중무휴 24시간을 원칙으로 하며, 정기 점검 등으로 인하여 회사가 특별히 정한 시간은 그러하지 아니합니다. 단, 이 경우에는 사전에 이를 공지합니다. <br/>
	2. 회사는 서비스를 위한 설비상의 문제 및 이용 폭주 등의 불가항력으로 인하여 정상적인 서비스에 지장이 있는 경우 예외적으로 서비스의 일부, 혹은 전부를 제한할 수 있습니다. <br/>
	3. 회사가 제공하는 일부 서비스는 이용시간을 별도로 정할 수 있으며, 이 경우에는 사전에 서비스 이용시간 등을 회원에게 공지합니다. <br/>

	제16조 (서비스 이용의 책임) <br/>
	회원은 서비스를 통하여 불법 상행위, 광고 등의 영업행위, 해킹, 상업용 소프트웨어의 불법배포, 음란게시물 게재 등을 할 수 없으며, 이에 따른 손실 및 관계기관의 법적 조치 등에 관하여 회사는 책임을 지지 않습니다. <br/>
	 <br/>
	제17조 (서비스 제공의 중지) <br/>
	1. 회사는 다음 각 호의 1에 해당하는 경우 서비스의 제공을 중지할 수 있습니다. <br/>
	① 설비의 증설, 보수 등의 공사로 인한 경우 <br/>
	② 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우 <br/>
	③ 기타 불가항력으로 인하여 서비스가 불가능한 경우 <br/>
	2. 회사는 국가 비상사태, 천재지변 등의 불가항력적인 경우를 제외하고는 서비스 제공의 중지에 관한 사항을 회원에게 공지합니다. <br/>
	제9조  (쿠폰 발급 및 사용) <br/>
	①	회사는 직접 또는 제3자를 통하여 사용 대상, 사용 방법, 사용 기간, 사용 조건, 할인금액 등을 정하여 이용자가 회사 오프라인에서 사용할 수 있는 쿠폰을 발행할 수 있습니다. 쿠폰의 구체적인 종류나 내용은 회사의 정책에 따라 달라질 수 있으며, 회사는 쿠폰을 발행함에 있어 그 사용 대상, 사용 방법, 사용 기간, 사용 조건, 할인금액 등을 별도로 표시하거나 통지합니다. <br/>
	②	회원가입 시 회사가 정한 일정 조건을 충족하는 회원은 회사가 지급하는 쿠폰을 취득할 수 있습니다. <br/>
	③	쿠폰은 타인에게 양도할 수 없으며, 회원 탈퇴 또는 회원 등록 말소와 동시에 쿠폰은 모두 소멸됩니다. <br/>
	④	회사가 운영하는 홈페이지에서 발급된 쿠폰은 오프라인 매장에서 사용할 수 있으며, 회사 오프라인에 한하여 사용 가능합니다. <br/>
	⑤	발급된 쿠폰은 회사가 사전에 사용 불가능한 혜택 등 조건을 정한 경우에는 사용할 수 없습니다. <br/>
	⑥	이벤트 등을 통하여 무료로 제공된 쿠폰은 회사가 별도로 정한 사용기간이 있을 경우 이 기간 내에 사용하여야 하며, 어떠한 경우에도 현금으로 환불되지 않습니다. <br/>
	⑦	할인쿠폰은 현금으로 환급될 수 없으며, 할인쿠폰의 사용기간이 만료되거나 구매 취소 시 또는 이용계약이 종료되면 소멸됩니다. 할인쿠폰을 사용한 주문 중 일부를 취소하는 경우 해당 주문에 사용된 할인쿠폰은 복원되거나 현금으로 보상되지 않습니다. <br/>
	⑧	회사는 시스템 오류 등의 사유로 회원에게 사전 고지 없이 쿠폰을 회수할 수 있습니다.  <br/>
	⑨	회원이 부당 또는 부정한 방법으로 쿠폰을 취득하거나 사용한 사실이 확인될 경우, 회사는 회원은 이를 사용할 수 없도록 즉시 조치를 취합니다. 이로 인해 발생하는 모든 법률적인 책임은 해당 회원이 부담하여야 하고, 회사는 해당 회원의 쿠폰 회수, 회원 자격 상실 및 형사 고소/고발 등 기타 필요한 조치를 취할 수 있습니다. <br/>
	⑩	본 조에 따라 회원에게 지급되는 쿠폰은 어떠한 경우에도 현금으로 전환되지 않습니다. <br/>
	 <br/>
	제5장 계약해지 및 이용제한 <br/>
	제18조 (계약의 해지 및 서비스 이용의 제한) <br/>
	1. 회원이 회원가입 계약을 해지하고자 할 때에는 회원 본인의 실명, 이용자번호(ID), 주민등록번호 등을 회사에 통보하고 해지신청을 하여야 합니다. <br/>
	2. 회사는 회원이 다음 각 호의 1에 해당하는 행위를 하였을 경우 사전통지 없이 회원가입 계약을 해지하거나 서비스 이용을 중지할 수 있습니다. <br/>
	① 회사의 서비스 운영을 고의로 방해하였을 경우 <br/>
	② 사회 공공질서 및 미풍양속에 저해되는 내용을 유포시킨 경우 <br/>
	③ 타인의 이용자번호(ID) 및 비밀번호를 부정하게 사용한 경우 <br/>
	④ 회원 가입 시 허위내용을 기재한 경우 <br/>
	⑤ 회사의 사전 승낙 없이 서비스 컨텐츠를 불법 복제, 유통시키거나 상업적으로 이용한 경우 <br/>
	⑥ 타인의 명예를 훼손하거나 불법 소프트웨어 등을 유포하였을 경우 <br/>
	⑦ 기타 관계법령에 위배되는 행위를 하였을 경우 <br/>
	제6장 지적재산권 <br/>
	제19조 (지적재산권) <br/>
	1. 서비스에 회원이 게재한 자료에 대한 권리와 책임은 회원에게 있으며 회사는 회원의 동의절차 없이 이를 서비스 이외의 영리적인 목적으로 사용할 수 없습니다. <br/>
	2. 회원은 회사나 제휴기업가 지적재산권을 가지고 있는 자료, 서비스, 소프트웨어, 상표 등을 회사의 서면동의 없이 사용하거나, 전부 또는 일부를 수정, 대여, 배포, 양도하는 등의 행위를 할 수 없습니다. <br/>
	제 7 장 손해배상 및 관할 법원 <br/>
	 <br/>
	제20조 (손해배상) 회사는 서비스 요금이 무료인 동안에 발생한 어떠한 손해에도 회사의 고의, 과실에 의한 경우가 아닌 한 책임을 지지 않습니다. <br/>
	 <br/>
	제21조 (면책조항) <br/>
	1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다. <br/>
	2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임이 면제됩니다. <br/>
	3. 회사는 회원이 서비스를 이용함으로써 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 회원 본인이 자료를 취사선택하여 발생한 손해에 대하여는 책임이 면제됩니다. <br/>
	4. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등에 관하여는 책임이 면제됩니다. <br/>
	5. 회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다. <br/>
	6. 회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 약관을 위반한 당해 회원은 회사에 발생되는 모든 손해를 배상하여야 하며, 동 손해로부터 회사를 면책시켜야 합니다. <br/>
	 <br/>
	제22조 (관할법원) <br/>
	요금 등 서비스의 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다. <br/>
	[ 부 칙 ] (시행일) 이 약관은 2023년 8월 24일부터 시행합니다. <br/>


</div>