<div class="">
	개인정보 처리방침 (2023. 7. 01) <br/>
	톡스앤필브로우(이하 '본원'은) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br/>
	본 방침은 : 2023 년 07 월 01 일 부터 시행됩니다.<br/>
	<br/>
	제1조(개인정보의 처리 목적)<br/>
	본원은 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/>
	본원은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br/>
	<br/>
	<수집하는 개인정보 항목><br/>
	본원은 회원가입, 상담, 서비스 신청, 모바일 쿠폰 발급 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
	1) 필수 항목 :<br/>
	- 아이디, 이름, 비밀번호, 핸드폰번호, 이메일, 도메인, 쿠키<br/>
	- 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 서비스이용 과정에서 발생한 오프라인 쿠폰 발급/사용, 쿠키, 로그분석 프로그램을 통해 생성된 정보(접속시간/IP, 브라우저 정보, URL), 웹사이트 방문 정보(접근메뉴), 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다.<br/>
	2) 선택 항목<br/>
	- 주소, 생년월일, 직업<br/>
	<개인정보 수집방법> <br/>
	- 홈페이지(회원가입), 온라인상담, 이벤트<br/>
	<br/>
	제2조(개인정보의 처리 및 보유 기간)<br/>
	본원은 수집한 개인정보를 다음의 목적을 위해 처리·보유합니다.<br/>
	각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br/>
	<br/>
	1. <홈페이지 회원가입 및 관리><br/>
	<홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터 이용종료일까지 위 이용목적을 위하여 보유.이용됩니다.<br/>
	보유근거 : 관계 법령에 따라 개인정보 보유<br/>
	관련법령 : 개인정보보호법 제18조<br/>
	<br/>
	2. <마케팅 및 광고에의 활용><br/>
	<마케팅 및 광고에의 활용>과 관련한 개인정보는 수집.이용에 관한 동의일로부터 6개월까지 위 이용목적을 위하여 보유.이용됩니다.<br/>
	보유근거 : 관계 법령에 따라 개인정보 보유<br/>
	관련법령 : 표시/광고에 관한 기록 : 6개월<br/>
	<br/>
	제3조 (개인정보의 파기절차 및 방법)<br/>
	본원은 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/>
	<파기절차><br/>
	회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다. 파기방법 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
	<br/>
	제4조 (개인정보 제공)<br/>
	본원은 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. 이용자들이 사전에 동의한 경우 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 제공될 수 있습니다. <br/>
	<br/>
	제5조 (이용자 및 법정대리인의 권리와 그 행사방법)<br/>
	이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br/>
	이용자들의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br/>
	혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br/>
	귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
	본원은 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/>
	<br/>
	제6조 (개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항)<br/>
	본원은 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.<br/>
	회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br/>
	<쿠키 등 사용 목적><br/>
	회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/>
	<쿠키 설정 거부 방법><br/>
	쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
	설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br/>
	<br/>
	제7조 (개인정보에 관한 민원서비스)<br/>
	본원은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br/>
	<br/>
	개인정보관리책임자 성명 : 김재형 대표<br/>
	전화번호 : 02 554 4842 (AM : 09:30 ~ PM : 06:30)<br/>
	이메일 : tnfbrow@bbgnetworks.com<br/>
	<br/>
	기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
	<br/>
	1.개인분쟁조정위원회 (www.1336.or.kr/1336)<br/>
	2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br/>
	3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br/>
	4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)<br/>
	<br/>
	제8조 (위탁운영 및 제3자 정보제공 동의)<br/>
	제3자 정보제공 사유<br/>
	톡스앤필의원(이하 "본원")의 웹사이트 및 DB는 (주)비비지네트웍스(이하 "운영업체"), ㈜트라이업(이하 “위탁수임업체”)에 위임하여 운영관리 되고 있습니다.<br/>
	운영업체의 책임아래 본원의 데이타는 운영업체의 서버에 저장됩니다.<br/>
	<br/>
	저장되는 정보는 마케팅 정보로 활용될 수 있으며 그 범위는 아래와 같습니다.<br/>
	1. 본원의 이벤트 알림.<br/>
	2. 본원의 답변알림<br/>
	3. 긴급상황시 비상연락망<br/>
	4. 고객분포 및 성향 등의 마케팅정보 활용<br/>
	<br/>
	운영업체 : (주)비비지네트웍스<br/>
	운영업무 내용 : 홈페이지 운영 및 관리, DB관리<br/>
	개인정보 보유 및 이용기간: 위탁계약 종료 시 까지<br/>
	<br/>

	운영업체 : (주)트라이업<br/>
	운영업무 내용 : 홈페이지 관리, DB관리<br/>
	개인정보 보유 및 이용기간: 위탁계약 종료 시 까지<br/>
	부칙<br/>
	이 개인정보보호정책은 2023년 7월 01일부터 적용되며, 법령.정책 또는 보안기술의 변경에 따라 내용의 추가.삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일전부터 사이트의 공지사항을 통하여 고지할 것 입니다.<br/>
	o 개인정보보호정책 버전번호 : 1.0<br/>
	o 개인정보보호정책 시행일자 : 2023년 7월 01일<br/>

</div>