<div>
	이에 본인은 귀사가 하기 정보를 "온라인상담" 서비스의 제공을 위하여 수집하고, 수집한 정보를 본인의 "온라인상담" 의견에 대한 사실 관계 등을 확인하기 위하여 활용하거나, 객실 이용 서비스의 제공 등에 활용하거나, 이용 등에 대한 분석 및 통계자료로 활용, 마케팅 및 광고 게재<br/>
	(신규서비스(제품) 개발 및 특화, 이벤트 등 광고 성 정보 전달, 인구통계학적 특성에 따른 서비스)에 활용하는 것에동의합니다.<br/>
	또한, 본인이 제공한 개인정보는 귀사가 최대 1년간 보유할 수 있으며, 그 보유기간이 다하거나, 제공 및 활용 목적을 다한 때에는 즉시 폐기하는 것에 동의합니다.<br/>
	<br/>
	* 제공할 개인정보의 내용<br/>
	1. 수집하는 개인정보의 항목 및 수집방법<br/>
	톡스앤필브로우는 상담 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다.<br/>
	<br/>
	[홈페이지 상담 시 수집항목]<br/>
	- 성명, 연락처<br/>
	- 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/>
	: 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보<br/>
	<br/>
	[회원가입 시 수집항목]<br/>
	- 이름, 생년월일, 아이디, 비밀번호, 주소, 연락처, 이메일<br/>
	<br/>
	[사업 제휴문의 및 캠퍼스 개설문의 시 수집항목]<br/>
	- 성명, 지역, 연락처, 이메일<br/>
	<br/>
	[개인정보 수집방법]<br/>
	- 다음과 같은 방법으로 개인정보를 수집합니다.<br/>
	홈페이지, 서면양식, 전화, 온라인 상담 게시판<br/>
	<br/>
	2. 개인정보의 수집 및 이용목적<br/>
	톡스앤필브로우는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/>
	이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.<br/>
	<br/>
	[홈페이지 상담 시 수집항목]<br/>
	- 상담 서비스 제공<br/>
	<br/>
	[회원가입 시 수집항목]<br/>
	- 이메일을 통한 톡스앤필브로우 소식<br/>
	<br/>
	3. 개인정보의 보유 및 이용기간<br/>
	톡스앤필브로우가 수집한 정보는 최대 1년간 보유할 수 있으며, 그 보유기간이 다하거나, 제공 및 활용 목적을 다한 때에는 폐기합니다.<br/>
	또한, 이용자는 톡스앤필브로우에 회원정보 삭제를 요청할 수 있으며, <br/>
	요청 시 90일 이내에 폐기합니다.
</div>